
const body1_card_data = {
    'body1_btn': [
        {
            img: '',
            title: 'AI是什麼',
            text: '人工智慧(AI)是電腦科學的一個領域，致力於解決與人類智慧相關的常見認知問題，例如學習、創造和影像辨識。\
            AI 的目標是建立能從資料中取得有用資訊的自學習系統，然後AI 可以套用這些資訊以仿似人類的方式解決新問題。',
        },

    ],
    'body1_btn2':[
        {
            img:'./images/AI/3.jpg',
            title:'解決複雜問題',
            text:'AI技術可以使用機器學習和深度學習網路，以仿似人類的智慧來解決複雜問題',
        },
        {
            img:'./images/AI/4.jpg',
            title:'提高業務效率',
            text:'AI可以精準地執行手動任務。因此，您可以讓AI負責重複繁瑣的任務，以便將人力資源用於其他業務範圍',
        },
        {
            img:'./images/AI/5.jpg',
            title:'自動化',
            text:'AI可以自動化處理工作流程和程序，或是在人工團隊之中獨立和自動處理工作',
        },
        {
            img:'./images/AI/6.jpg',
            title:'加速研究與開發',
            text:'您能夠以機器學習訓練快速分析大量資料的能力，可以為研究與開發加速帶來突破性發展。',
        },
    ],
    'body1_btn3':[
        {
            img:'',
            title:'語音辨識',
            text:'自動將語音轉成書面文字',
        },
        {
            img:'',
            title:'圖片辨識',
            text:'辨別圖片的各個層面並加以分類。',
        },
        {
            img:'',
            title:'智慧文件處理',
            text:'智慧文件處理(IDP)可將非結構化文件格式轉換為可用的資料',
        },
        {
            img:'',
            title:'商業分析',
            text:'商業分析領域使用AI來收集、處理和分析複雜的資料集。',
        },
    ],
    'body1_btn4':[
        {
            img:'',
            title:'Midjourney',
            text:'一個由位於美國加州舊金山的同名研究實驗室開發之人工智慧程式，可根據文字生成圖像',
        },
        {
            img:'',
            title:'Simplified',
            text:'註冊一個免費帳號後，便能開始使用。其中一個頗特殊的功能是自動生成文案',
        },
        {
            img:'',
            title:'Runway',
            text:'家總部位於紐約市的美國公司，專門從事生成人工智慧研究和技術。該公司主要專注於創建用於生成影片、圖像和各種多媒體內容的產品和模型。',
        },
        {
            img:'',
            title:'Phrasly',
            text:'這是一款全方位的AI生成文本修改器，您可以將您的AI生成內容轉化為與人類書寫非常相似的內容',
        },
    ],
}

var body1_click = 'body1_btn2'